/* Localized versions of Info.plist keys */

CFBundleName = "Safari";
CFBundleHelpBookName = "Safari 帮助";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Copyright 2003 Apple Computer, Inc.";

/* file types */

"CSS style sheet" = "CSS 样式表";
"GIF image" = "GIF 图像";
"HTML document" = "HTML 文稿";
"JavaScript script" = "JavaScript 脚本";
"JPEG image" = "JPEG 图像";
"JPEG 2000 image" = "JPEG 2000 图像";
"Plain text document" = "纯文本文稿";
"PNG image" = "PNG 图像";
"Rich Text Format (RTF) document" = "多信息格式 (RTF) 文稿";
"TIFF image" = "TIFF 图像";
"Web site location" = "网站地址";
"Windows icon image" = "Windows 图标图像";
"XHTML document" = "XHTML 文稿";
"XML document" = "XML 文稿";

/* URL types */

"Web site URL" = "网站 URL";

